tap "homebrew/bundle"
tap "homebrew/core"
tap "sanemat/font"
brew "automake"
brew "awscli"
brew "git"
brew "git-flow"
brew "go"
brew "hugo"
brew "mono", link: false
brew "mysql"
brew "mysql-client@5.7"
brew "node", link: false
brew "pyenv"
brew "pyenv-virtualenv"
brew "starship", link: false
brew "tig"
brew "sanemat/font/ricty"
